var dx_keys = ["处置", "报批", "基建", "批复", "出租", "审批", "投资", "贷款用途", "备案", "转让", "招标", "合同", "闲置", "政府采购", "大额", "报废",
    "收费", "学费", "决策", "票", "结题", "结账", "列支", "现金", "外协", "利益", "关联", "编制", "纪念品", "劳务", "支出", "经费", "业务费", "监管", "评审费",
    "收入", "协议", "公务卡", "预算", "结项", "立项", "验收", "业务费", "登记", "挂", "执行", "制度", "助研费", "校企", "党风廉政", "兼", "利益", "办学", "结算",
    "奖励", "控制", "关联", "培训", "资质", "冠", "风险", "竣工", "决算", "计划", "预付", "预借", "概算", "产权", "提前支付", "结转", "许可", "审计", "提前列支",
    "财务", "重复申报", "入账", "造价", "账面反映", "开工建设", "变更", "审计", "催收", "职责", "核对", "监督", "超编", "薪酬", "审议", "未经", "占用", "评估",
    "论证", "专项", "程序", "账账", "账实", "捐赠", "转增", "款项", "所有权", "产权", "盘点", "账务处理", "盘亏", "无形资产", "销账", "入库", "闲置", "效率",
    "安全", "信息", "核算", "购置", "违规收取", "应收款", "范围", "税", "零余额", "财政专户", "报销", "专款专用", "收缴", "清理", "核销", "批准", "收益",
    "程序", "明细", "指标", "改制", "合并", "资本", "考核", "分红", "亏损", "事企", "股利", "子公司", "无偿", "招投标", "采购", "车", "津补贴", "礼品", "小金库",
    "出国", "八项规定", "公务", "补贴", "放管服", "二级", "附属", "后勤", "基金会"];
